/* Localizable strings of com.apple.iChat.Managed preference manifest */

"iChat.pfm_title" =			"iChat";
"iChat.pfm_description" =			"Preferencias de iChat.";

"XMPPAccount.pfm_title" =			"Información de cuenta para 10.5";
"XMPPAccount.pfm_description" =			"Información de cuenta para 10.5";

"LoginAs.pfm_title" =			"Nombre de la cuenta";
"LoginAs.pfm_description" =			"Nombre de cuenta y servidor de iChat en el formato de una dirección de correo. Use “%@” para especificar el nombre corto del usuario actual. Por ejemplo, “%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"Permitir SSL autofirmado";
"AllowSelfSignedSSL.pfm_description" =			"Ajuste la opción a 1 para permitir certificados SSL autofirmados.";
"AutoDiscoverHostAndPort.pfm_title" =			"Servidor de autodescubrimiento";
"AutoDiscoverHostAndPort.pfm_description" =			"Ajuste la opción a 1 para que el cliente detecte automáticamente el servidor y el puerto de iChat.";
"Description.pfm_title" =			"Descripción";
"Description.pfm_description" =			"Descripción de la cuenta.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Ajuste la opción a 1 para usar la autenticación Kerberos v5.";

"UseSSL.pfm_title" =			"Usar SSL";
"UseSSL.pfm_description" =			"Ajuste la opción a 1 para usar encriptación SSL.";
"ServerHost.pfm_title" =			"Dirección del servidor";
"ServerHost.pfm_description" =			"Dirección del servidor de iChat como un nombre DNS o un dirección IP.";
"ServerPort.pfm_title" =			"Puerto del servidor";
"ServerPort.pfm_description" =			"Número del puerto del servidor de iChat.";
"ServerSSLPort.pfm_title" =			"Puerto SSL del servidor";
"ServerSSLPort.pfm_description" =			"Número del puerto SSL del servidor de iChat.";
